Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=985_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien hallituksen vuoden ensimmäinen kokous
sme: Sámedikki stivrra jagi vuosttas čoahkkin

source: Saamelaiskäräjien hallitus piti vuoden ensimmäisen kokouksen puhelinkokouksena 12.1.2015.
sme: Sámedikki stivra doalai jagi vuosttas čoahkkima telefončoahkkimin 12.1.2015.

source: Kokouksen asialistalla oli kahden poronhoitoa koskevan lausunnon hyväksyminen.
sme: Čoahkkima áššelisttus lei boazodoalu guoski guovtte cealkámuša dohkkeheapmi.

source: Lapin Aluehallintovirastossa on vahvistettavana Näkkälän paliskunnan kokouksen tekemä päätös jakaa paliskunta eteläiseen ja pohjoiseen osaan.
sme: Lappi Guovlluhálddahusvirgedoaimmahagas (GUVI) lea nannenláhkai Neakkela bálgosa čoahkkima dahkan mearrádus, mii guoská bálgosa juohkima mátta ja davvi oassái.

source: Lapin AVI on pyytänyt asiasta lausuntoa saamelaiskäräjien lisäksi eri viranomaisilta ja järjestöiltä.
sme: Lappi GUVI lea bivdán áššis cealkámuša sámedikki lassin sierra virgeoapmahaččain ja organisašuvnnain.

source: Saamelaiskäräjät on saanut vuonna 2012 ensimmäisen esityksen alueen saamelaisilta paliskunnan jakamiseksi.
sme: Sámediggi lea ožžon jagi 2012 vuosttas evttohusa guovllu sámiin bálgosa juohkimis.

source: Saamelaiskäräjät on kuullut lausunnon valmistelussa Näkkälän paliskunnan poronomistajia ja huomioinut paliskunnan osakkaiden antamat lausunnot Lapin AVI:lle loppusyksystä 2014 järjestetyssä osakkaiden kirjallisessa kuulemisessa.
sme: Sámediggi lea gullan cealkámuša válmmaštallamis Neakkela bálgosa badjeolbmuid ja vuhtiiváldán bálgosa osolaččaid addin cealkámušaid Lappi GUVI:i loahppačavččas 2014 ordnejuvvon osolaččaid čálalaš gullamis.

source: Saamelaiskäräjät on myös huomioinut KHO:n vuonna 2014 tekemän päätöksen Mäntyjärven paliskunnan jakamisesta ja yhdistämisestä kahteen naapuripaliskuntaan.
sme: Sámediggi lea maiddái vuhtiiváldán AHR:a jagi 2014 dahkan mearrádusa Mäntyjärvi bálgosa juohkimis ja ovttastahttimis guovtte kránnjábálgosii.

source: KHO on ratkaisussaan todennut paliskunnan jakamisen olevan lainmukainen ja turvaavan poronhoitolaissa paliskunnan tehtäväksi säädetyt velvoitteet.
sme: AHR lea čovdosis gávnnahan, ahte bálgosa juohkin lea lágalaš ja sihkkarastá boazodoallolágas bálgosa bargun ásahuvvon geatnegasvuođaid.

source: Poronhoitolain 7 § mukaan paliskunnan tehtävänä on mm. huolehtia siitä, että paliskunnan osakkaiden porot hoidetaan paliskunnan alueella ja että paliskunnan osakkaiden harjoittamaan poronhoitoon kuuluvat työt tulevat tehdyiksi.
sme: Boazodoallolága 7 § mielde bálgosa bargun lea ee. fuolahit das, ahte bálgosa osolaččaid bohccot dikšojuvvojit bálgosa viidodagas ja ahte bálgosa osolaččaid boazodoallobarggut bohtet bargojuvvot.

source: Saamelaiskäräjät on käsitellyt lausunnossaan Näkkälän paliskunnan päätöstä ja sen vaikutuksia saamelaiskäräjien lakisääteisten tehtävien, saamelaiskulttuurin, saamelaisten kollektiivisten oikeuksia ja saamelaisten oikeusaseman näkökulmasta.
sme: Sámediggi lea gieđahallan cealkámušas Neakkela bálgosa mearrádusa ja dan váikkuhusaid sámedikki lágas ásahuvvon bargguid, sámekultuvrra, sámiid kollektiivvalaš vuoigatvuođaid ja sámiid vuoigatvuođasajádaga perspektiivvas.

source: Saamelaiskäräjät tarkasteli paliskunnan päätöstä siten, miten paliskunnan tekemä päätös turvaa saamelaisten perustuslailliset ja kansainvälisissä sopimuksissa takaamat oikeudet.
sme: Sámediggi guorahalai bálgosa mearrádusa danláhkai, mo bálgosa dahkan mearrádus sihkkarastá sámiid vuođđolágalaš ja riikkaidgaskasaš soahpamušain dáhkidan vuoigatvuođaid.

source: Näkkälän paliskunta on jaettu sisäisesti koko paliskunnan olemassaoloajan kahteen osaan, eteläiseen ja pohjoiseen osaan.
sme: Neakkela bálggus lea juohkásan siskkáldasat bálgosa olles doaibmaáigge guovtte oassái, mátta ja davvi oassái.

source: Paliskunnan pohjoisessa osassa poronhoitoa harjoitetaan saamelaiskulttuurin perinteiden mukaisesti siidajärjestelmään pohjautuen ja poronhoidolla on alueen saamelaiskulttuuria ja saamen kieltä ylläpitävä ja tukeva merkitys.
sme: Bálgosa davvioasis boazodoallu ollašuhtto sámekultuvrra árbevieruid mielde siidavuogádaga vuođul ja boazodoalus lea guovllu sámekultuvrra ja sámegiela bajásdoalli ja doarju mearkkašupmi.

source: Kummallakin alueella on omat poronhoitomallinsa, laidunalueet, vasanmerkityskaarteet ja paliskunnan etelä- ja pohjoisosan poroluvut luetaan erikseen.
sme: Goappat guovllus leat iežaset boazodoallomállet, guohtoneatnamat, miessemearkungárddit ja bálgosa mátta- ja davvioasi bohccot lohkkojit sierra.

source: Paliskunta ei ole poronhoidollisesti yhtenäinen vaan jakautunut kahteen erilliseen osaan.
sme: Bálggus ii leat boazodoalu dáfus oktilaš muhto juohkásan guovtte sierra oassái.

source: Poronhoitoa on pystytty harjoittamaan menestyksekkäästi kummallakin alueella ja paliskunta on pystynyt toimimaan hallinnollisesti yhdessä, koska paliskunnan sisäistä laidunrajaa ja paliskunnan päätöksiä on kunnioitettu.
sme: Boazodoaluin leat bastán bargat ceavzilit guktuid guovlluin ja bálggus lea bastán doaibmat hálddahuslaččat ovttas, daningo bálgosa siskkáldas guohtoneanarádjá ja bálgosa mearrádusat leat gudnejahtton.

source: 2000-luvun alkuvuosista lähtien eteläisen alueen poronhoitajat ovat tulleet pohjoisosan laidunalueelle joka talvi.
sme: 2000-logu álgojagiid rájes mátta guovllu badjeolbmot leat boahtán davvioasi guohtoneatnamii juohke dálvvi.

source: Pohjoisosan poronhoitajat ovat tehneet asiasta rikosilmoituksia ja paliskunta on tehnyt päätöksiä, jossa se on edellyttänyt eteläisen alueen poronhoitajia viemään poronsa omille laidunalueilleen.
sme: Davvioasi badjeolbmot leat bargan áššis rihkusalmmuhusaid ja bálggus lea bargan mearrádusaid, mas dat lea eaktudan mátta guovllu badjeolbmuid doalvut bohccuideaset iežaset guohtoneatnamiidda.

source: Paliskunnan päätöksiä ei ole kunnioitettu ja laidunaluerikkomuksia on jatkettu ainakin kymmenen vuoden ajan.
sme: Bálgosa mearrádusat eai leat gudnejahtton ja guohtoneanarihkkumušat leat joatkašuvvan goittotge logi jagi áigge.

source: Saamelaiskäräjät otti lausunnossaan huomioon Näkkälän paliskunnan tekemän lainvoimaisen päätöksen, Lapin AVI:n toimivallan, Suomen kansalliset ja kansainväliset velvoitteet saamelaisia kohtaan ja poronhoitolaissa paliskunnalle säädetyt tehtävät ja totesi, että Näkkälän paliskunnan tekemä päätös suojaa saamelaisten perustuslaillista kulttuurimuotoa ja on Suomen perustuslain mukaisten kansallisten ja Suomen ihmisoikeuksien mukaisten kansainvälisten velvoitteiden mukainen.
sme: Sámediggi válddii cealkámušas vuhtii Neakkela bálgosa dahkan lágalaš mearrádusa, Lappi GUVI doaibmaválddi, Suoma sisriikkalaš ja riikkaidgaskasaš geatnegasvuođaid sámiid ektui ja boazodoallolágas bálgosii ásahuvvon bargguid ja gávnnahii, ahte Neakkela bálgosa dahkan mearrádus suddje sámiid vuođđolágalaš kulturhámi ja lea Suoma vuođđolágas dárkkuhuvvon álbmotlaš ja Suoma olmmošvuoigatvuođaid mieldásaš riikkaidgaskasaš geatnegasvuođaid mielde.

source: Päätös paliskunnan jakamisesta kuuluu paliskunnan päätösvaltaan ja päätös on tehty tasapuolisesti ja poronhoitolain mukaisesti.
sme: Mearrádus bálgosa juohkimis gullá bálgosa mearridanváldái ja mearrádus lea dahkkon dásseveardásaččat ja boazodoallolága mielde.

source: Saamelaiskäräjät tukee Näkkälän paliskunnan päätöstä ja esittää, että AVI vahvistaa paliskunnan jakamisen ja paliskuntien rajat Näkkälän paliskunnan päätöksen mukaisesti.
sme: Sámediggi doarju Neakkela bálgosa mearrádusa ja evttoha, ahte GUVI nanne bálgosa juohkima ja bálgosiid rájáid Neakkela bálgosa mearrádusa mielde.

source: Saamelaiskäräjät viittasi lausunnossaan myös KHO:n ratkaisuun Mäntyjärven paliskunnan rajojen vahvistamisessa, jossa KHO antaa ratkaisevan painoarvon paliskunnan omalle päätökselle.
sme: Sámediggi čujuhii cealkámušas maiddái AHR:a čovdosii Mäntyjärvi bálgosa rájáid nannemis, mas AHR addá mearkkašahtti deattu bálgosa iežas mearrádussii.

source: Saamelaiskäräjien käsityksen mukaan poronhoidolliset syyt edellyttävät paliskunnan jakamista paliskunnan päätöksen edellyttämällä tavalla.
sme: Sámedikki áddejumi mielde boazodoalu sivat eaktudit bálgosa juohkima bálgosa mearrádusa gáibidan vugiin.

source: Paliskunnan jakaminen edellyttää esteaidan rakentamista.
sme: Bálgosa juohkin eaktuda rádjaáiddi áiduma.

source: Saamelaiskäräjät antoi lausunnon maa- ja metsätalousministeriöllä luonnoksesta susikannan hoitosuunnitelmaksi.
sme: Sámediggi attii cealkámuša eana- ja meahccedoalloministeriijai hápmosis gumpenáli dikšunplánan.

source: Saamelaiskäräjät vaati lausunnossaan että saamelaisten kotiseutualueen paliskuntia on kuultava erikseen hoitosuunnitelmasta.
sme: Sámediggi eaktudii cealkámušas ahte sámiid ruovttuguovllu bálgosiid galgá gullat sierra dikšunplánas.

source: Saamelaiskäräjien näkemyksen mukaan saamelaisten kotiseutualueella monen eri valtion alueella elävien susien suojelu tulisi järjestää valtioiden ja saamelaiskäräjien välisellä yhteistyöllä ja yhteisellä hoitosuunnitelmalla.
sme: Sámedikki oainnu mielde sámiid ruovttuguovllus máŋgga sierra riikka viidodagas ealli gumppiid suodjaleami galggašii ordnet stáhtaid ja sámedikkiid gaskasaš ovttasbargguin ja oktasaš dikšunplánain.

source: Saamelaiskäräjät esittää yhteisen suurpetokomission perustamista Suomen, Venäjän, Norjan, Ruotsin sekä kunkin maan saamelaiskäräjien kesken suunnittelemaan suurpetokantojen hoitoa ja suojelua.
sme: Sámediggi evttoha oktasaš spirekomišuvnna vuođđudeami Suoma, Ruošša, Norgga, Ruoŧa sihke guđege riikka sámedikki gaskii, mii pláne spirenáliid dikšuma ja suodjaleami.

source: Saamelaiskäräjät pitää hoitosuunnitelman kirjausta poronhoitoalueen susikannan kasvun rajoittamisesta erittäin tärkeänä, mutta korostaa edelleen, että susikannan suuruuden arvioinnissa ja susikannan hoidossa tulee ottaa huomioon myös Skandinavian ja Venäjän susipopulaatiot.
sme: Sámediggi atná dikšunplána merkejumi boazodoalloguovllu gumpenáli laskama ráddjemis erenomáš dehalažžan, muhto deattuha viidásabbot, ahte gumpenáli sturrodaga árvvoštallamis ja gumpenáli dikšumis galgá vuhtiiváldit maiddái Skandinavia ja Ruošša gumpepopulašuvnnaid.

source: Seuraava saamelaiskäräjien hallituksen kokous järjestetään helmikuussa.
sme: Sámedikki čuovvovaš stivrra čoahkkin ordnejuvvo guovvamánus.

source: Saamelaiskäräjien lausunto Näkkälän paliskunnan jaosta Lapin AVI:ille
sme: Sámedikki cealkámuš Neakkela bálgosa juohkimis
